chore(content): write-only draft [on-premises/operations/module-7.4-observability]
